{
  "<pad>": 46945,
  "<unk>": 46946,
  "<user>": 46947,
  "<assistant>": 46948,
  "<think>": 46949,
  "</think>": 46950,
  "<system>": 46951,
  "<answer>": 46952,
  "</answer>": 46953,
  "<image>": 46954,
  "<unuse_token_1>": 46955,
  "<unuse_token_2>": 46956
}
